#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* 

- Tema presentado por :: 
- Calificaci贸n global :: Por favor revisen el resto de este archivo para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Peso | Evaluaci贸n docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                   9.75 |  0.3 |               9.38 |  0.7 |    9.49 |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 0 | 0 | 0 | 0 | 7 | 10.00 |
| Nivel        | 0 | 0 | 0 | 1 | 6 |  9.71 |
| Relevancia   | 0 | 0 | 0 | 0 | 7 | 10.00 |
| Claridad     | 0 | 0 | 0 | 1 | 6 |  9.71 |
| Presencia    | 0 | 0 | 0 | 2 | 4 |  9.33 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  9.75 |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros

(ning煤n comentario)

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr谩ficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios
- Das varios "tropezones" en la presentaci贸n, en que vuelves a iniciar con un
  tema o subt铆tulo. Puede pasarnos a todos. Pero si no das a entender que
  vuelves a dar lectura a un punto ("perd贸n..", "ups...", o algo as铆), dificulta
  irlo siguiendo.
- La presentaci贸n me parece buena y completa. Un poquito dif铆cil de seguir a
  ratos, como lo mencion茅, pero hace una bastante buena revisi贸n del tema. 隆Muy
  bien!
